Repository: e-ditiones/PARALLEL17
Catalog: corpus_tmx/Sales1641_introduction_bpt6k1041711s_numb_seg_replace.tmx
Source language: frm
Languages: fr

source: Ie vous prie, Philothée, ſeroit-il à propos, que l’Eueſque vouluſt eſtre ſolitaire comme les Chartreux? Et ſi les mariez ne vouloient rien amaſſer non plus que les Capucins, ſi l’artiſan eſtoit tout le iour à l’Egliſe comme le Religieux, & le Religieux touſiours expoſé à toutes ſortes de rencontres pour le ſeruice du prochain, comme l’Eueſque;
fr: Je vous prie, Philothée, serait-il à propos, que l’Évêque voulût être solitaire comme les Chartreux? Et si les mariés ne voulaient rien amasser non plus que les Capucins, si l’artisan était tout le jour à l’Église comme le Religieux, et le Religieux toujours exposé à toutes sortes de rencontres pour le service du prochain, comme l’Évêque;

source: cette deuotion ne ſeroit-elle pas ridicule, déreglée & inſupportable? Cette faute neantmoins arriue bien ſouuent, & le monde qui ne diſcerne pas, ou ne veut pas diſcerner entre la deuotion & l’indiſcretion de ceux qui penſent eſtre deuots, murmure & blaſme la deuotion, laquelle ne peut mais de ces deſordres.
fr: cette dévotion ne serait-elle pas ridicule, déréglée et insupportable? Cette faute néanmoins arrive bien souvent, et le monde qui ne discerne pas, ou ne veut pas discerner entre la dévotion et l’indiscretion de ceux qui pensent être dévots, murmure et blâme la dévotion, laquelle ne peut mais de ces désordres.

source: Non Philothée, la deuotion ne gaſte rien quand elle eſt vraye, ains elle perfectionne tout: & lors qu’elle ſe rend contraire à la legitime vocation de quelqu’vn, elle eſt ſans doute fauſſe.
fr: Non Philothée, la dévotion ne gâte rien quand elle est vraie, ains elle perfectionne tout: et lorsqu’elle se rend contraire à la légitime vocation de quelqu’un, elle est sans doute fausse.

source: L’abeille, dit Ariſtote, tire ſon miel des fleurs, ſans les intereſſer, les laiſſant entieres & fraiſches, comme elle les a trouuées;
fr: L’abeille, dit Aristote, tire son miel des fleurs, sans les interesser, les laissant entières et fraîches, comme elle les a trouvées;

source: mais la vraye deuotion fait encore mieux:
fr: mais la vraie dévotion fait encore mieux:

source: car non ſeulement elle ne gaſte nulle ſorte de vocation ny d’affaires, ains au contraire elle les orne & embellit.
fr: car non seulement elle ne gâte nulle sorte de vocation ni d’affaires, ains au contraire elle les orne et embellit.

source: Toutes ſortes de pierreries iettées dedans le miel, en deuiennent plus eſclattantes, chacune ſelon ſa couleur;
fr: Toutes sortes de pierreries jettées dedans le miel, en deviennent plus éclatantes, chacune selon sa couleur;

source: & chacun deuient plus agreable en ſa vocation la conioignant à la deuotion:
fr: et chacun devient plus agréable en sa vocation la conjoignant à la dévotion:

source: le ſoin de la famille en eſt rendu paiſible, l’amour du mary & de la femme plus ſincere, le ſeruice du Prince plus fidele, & toutes ſortes d’occupations plus ſuaues & amiables.
fr: le soin de la famille en est rendu paisible, l’amour du mari et de la femme plus sincère, le service du Prince plus fidèle, et toutes sortes d’occupations plus suaves et amiables.

source: C’eſt vn erreur, ains vne hereſie, de vouloir bannir la vie deuote de la compagnie des ſoldats, de la boutique des artiſans, de la cour des Princes, du meſnage des gens mariez.
fr: C’est un erreur, ains une hérésie, de vouloir bannir la vie dévote de la compagnie des soldats, de la boutique des artisans, de la cour des Princes, du ménage des gens mariés.

source: Il eſt vray, Philothée, que la deuotion purement contemplatiue, monaſtique & religieuſe, ne peut eſtre exercée en ces vacations là:
fr: Il est vrai, Philothée, que la dévotion purement contemplative, monastique et religieuse, ne peut être exercée en ces vacations-là:

source: mais auſſi outre ces trois ſortes de deuotion, il y en a pluſieurs autres propres à perfectionner ceux qui viuent és eſtats ſeculiers.
fr: mais aussi outre ces trois sortes de dévotion, il y en a plusieurs autres propres à perfectionner ceux qui vivent ès états séculiers.

source: Abraham, Iſaac, & Iacob, Dauid, Iob, Tobie, Sara, Rebecca, & Iudith en font foy par l’ancien Teſtament:
fr: Abraham, Isaac, et Jacob, David, Job, Tobie, Sara, Rebecca, et Judith en font foi par l’ancien Testament:

source: & quant au nouueau, ſainct Ioſeph, Lydia, & ſainct Creſpin furent parfaitement deuots en leurs boutiques:
fr: et quant au nouveau, saint Joseph, Lydia, et saint Crépin furent parfaitement dévots en leurs boutiques:

source: ſaincte Anne, ſaincte Marthe, ſaincte Monique, Aquila, Priſcilla en leurs ménages;
fr: sainte Anne, sainte Marthe, sainte Monique, Aquila, Priscilla en leurs ménages;

source: Cornelius, ſainct Sebaſtien, ſainct Maurice parmy les armes:
fr: Cornélius, saint Sébastien, saint Maurice parmi les armes:

source: Conſtantin, Helene, ſainct Louys, le B. Amé, ſainct Edoüard, en leurs ſaincts thrones.
fr: Constantin, Hélène, saint Louis, le B. Amé, saint Édouard, en leurs saints trônes.

source: Il eſt meſme arriué que pluſieurs ont perdu la perfection en la ſolitude, qui eſt neantmoins ſi deſirable pour la perfection, & l’ont conſeruée parmy la multitude, qui ſemble ſi peu fauorable à la perfection.
fr: Il est même arrivé que plusieurs ont perdu la perfection en la solitude, qui est néanmoins si désirable pour la perfection, et l’ont conservée parmi la multitude, qui semble si peu favorable à la perfection.

source: Loth, dit ſainct Gregoire, qui fut ſi chaſte en la ville, ſe ſoüilla en la ſolitude:
fr: Loth, dit saint Grégoire, qui fut si chaste en la ville, se souilla en la solitude:

source: où que nous ſoyons, nous pouuons & deuons aſpirer à la vie parfaite.
fr: où que nous soyons, nous pouvons et devons aspirer à la vie parfaite.

source: De la neceſſité d'vn conducteur pour entrer, & faire progrez en la deuotion.
fr: De la nécessité d’un conducteur pour entrer, et faire progrès en la dévotion.

source: LE ieune Tobie commandé d’aller en Ragés;
fr: LE jeune Tobie commandé d’aller en Ragès;

source: ie ne ſçay nullement le chemin, dit il: va donc, replique le pere, & cherche quelque homme qui te conduiſe.
fr: je ne sais nullement le chemin, dit-il: va donc, réplique le père, et cherche quelque homme qui te conduise.

source: Ie vous en dis de meſme, ma Philothée, voulez vous à bon eſcient vous acheminer à la deuotion? cherchez quelque homme de bien qui vous guide & conduiſe.
fr: Je vous en dis de même, ma Philothée, voulez-vous à bon escient vous acheminer à la dévotion? cherchez quelque homme de bien qui vous guide et conduise.

source: C’eſt icy l’aduertiſſement des aduertiſſemens, quoy que vous cherchiez, dit le deuot Auila, vous ne trouuerez iamais ſi aſſeurément la volonté de Dieu, que par le chemin de cette humble obeïſſance tant recommandée, & pratiquée par tous les anciens deuots.
fr: C’est ici l’avertissement des avertissements, quoi que vous cherchiez, dit le dévot Avila, vous ne trouverez jamais si assurément la volonté de Dieu, que par le chemin de cette humble obéissance tant recommandée, et pratiquée par tous les anciens dévots.

source: La bien-heureuſe mere Thereſe, voyant que madame Catherine de Cordoüe faiſoit de grandes penitences, deſira fort de l’imiter en cela, contre l’aduis de ſon Confeſſeur, qui le luy defendoit, auquel elle eſtoit tentée de ne point obeïr pour ce regard.
fr: La bienheureuse mère Thérèse, voyant que madame Catherine de Cordoue faisait de grandes pénitences, désira fort de l’imiter en cela, contre l’avis de son Confesseur, qui le lui défendait, auquel elle était tentée de ne point obéir pour ce regard.

source: Et Dieu luy dit;
fr: Et Dieu lui dit;

source: ma fille, tu tiens vn bon & aſſeuré chemin, vois tu la penitence qu’elle fait? mais moy ie fais plus de cas de ton obeïſſance:
fr: ma fille, tu tiens un bon et assuré chemin, vois tu la pénitence qu’elle fait? mais moi je fais plus de cas de ton obéissance:

source: auſſi elle aimoit tant cette vertu, qu’outre l’obeïſſance quelle deuoit à ſes Superieurs elle en voüa vne toute particuliere à vn excellent homme s’obligeant de ſuiure ſa direction & conduite, dont elle fut infiniment conſolée;
fr: aussi elle aimait tant cette vertu, qu’outre l’obéissance quelle devait à ses Supérieurs elle en voua une toute particulière à un excellent homme s’obligeant de suivre sa direction et conduite, dont elle fut infiniment consolée;

source: comme apres, & deuant elle pluſieurs bonnes ames, qui pour ſe mieux aſſuiettir à Dieu, ont ſouſmis leur volonté à celle de ſes ſeruiteurs:
fr: comme après, et devant elle plusieurs bonnes âmes, qui pour se mieux assujettir à Dieu, ont soumis leur volonté à celle de ses serviteurs:

source: ce que ſaincte Catherine de Sienne loüe infiniment en ſes dialogues.
fr: ce que sainte Catherine de Sienne loue infiniment en ses dialogues.

source: La deuote Princeſſe ſaincte Elizabeth ſe ſouſmit auec vne extréme obeïſſance au Docteur M. Conrad.
fr: La dévote Princesse sainte Élisabeth se soumit avec une extrême obéissance au Docteur M. Conrad.

source: Et voicy l’vn des aduis que le grand ſainct Louys fit à ſon fils auant que mourir:
fr: Et voici l’un des avis que le grand saint Louis fit à son fils avant que mourir:

source: Confeſſe toy ſouuent, élis vn Confeſſeur idoine, qui ſoit preud’homme, & qui te puiſſe ſeurement enſeigner à faire les choſes qui te ſont neceſſaires.
fr: Confesse-toi souvent, élis un Confesseur idoine, qui soit prud’homme, et qui te puisse sûrement enseigner à faire les choses qui te sont nécessaires.

source: L’amy fidelle, dit l’Eſcriture ſaincte, eſt vne forte protection:
fr: L’ami fidèle, dit l’Écriture sainte, est une forte protection:

source: celuy qui l’a trouué, a trouué vn threſor.
fr: celui qui l’a trouvé, a trouvé un trésor.

source: L’amy fidelle eſt vn medicament de vie, & d’immortalité:
fr: L’ami fidèle est un médicament de vie, et d’immortalité:

source: ceux qui craignent Dieu le treuuent.
fr: ceux qui craignent Dieu le trouvent.

source: Ces diuines paroles regardent principalement l’immortalité, comme vous voyez, pour laquelle il faut ſur toutes choſes auoir cét amy fidelle, qui garde nos actions par ſes aduis & conſeils, & par ce moyen nous garentir des embuſches & tromperies du malin:
fr: Ces divines paroles regardent principalement l’immortalité, comme vous voyez, pour laquelle il faut sur toutes choses avoir cet ami fidèle, qui garde nos actions par ses avis et conseils, et par ce moyen nous garantir des embûches et tromperies du malin:

source: il nous ſera comme vn threſor de ſapience en nos afflictions, triſteſſes & cheutes:
fr: il nous sera comme un trésor de sapience en nos afflictions, tristesses et chutes:

source: il nous ſeruira de medicament, pour alleger & conſoler nos cœurs és maladies ſpirituelles:
fr: il nous servira de médicament, pour alléger et consoler nos cœurs ès maladies spirituelles:

source: il nous gardera du mal, & rendra noſtre bien meilleur, & quand il nous arriuera quelque infirmité, il empeſchera qu’elle ne ſoit pas à la mort, car il nous en releuera.
fr: il nous gardera du mal, et rendra notre bien meilleur, et quand il nous arrivera quelque infirmité, il empêchera qu’elle ne soit pas à la mort, car il nous en relèvera.

source: Mais qui trouuera cet amy? le Sage reſpond, ceux qui craignent Dieu, c’eſt à dire les humbles, qui deſirent fort leur aduancement ſpirituel.
fr: Mais qui trouvera cet ami? le Sage répond, ceux qui craignent Dieu, c’est-à-dire les humbles, qui désirent fort leur avancement spirituel.

source: Puis qu’il vous importe tant, Philothée, d’aller auec vne bonne guide en ce ſainct voyage de deuotion, priez Dieu auec vne grande inſtance, qu’il vous en fourniſſe d’vne qui ſoit ſelon ſon cœur:
fr: Puisqu’il vous importe tant, Philothée, d’aller avec une bonne guide en ce saint voyage de dévotion, priez Dieu avec une grande instance, qu’il vous en fournisse d’une qui soit selon son cœur:

source: & ne doutez point, car quand il deuroit enuoyer vn Ange du ciel, comme il fit au ieune Tobie, il vous en donnera vne bonne & fidele.
fr: et ne doutez point, car quand il devrait envoyer un Ange du ciel, comme il fit au jeune Tobie, il vous en donnera une bonne et fidèle.

source: Or ce doit touſiours eſtre vn Ange pour vous, c’eſt à dire, quand vous l’aurez trouuée, ne la conſiderez pas comme vn ſimple homme, & ne vous confiez point en icelle, ny en ſon ſçauoir humain, mais en Dieu, lequel vous fauoriſera, & parlera par l'entremiſe de cet homme, mettant dedans le cœur & dedans la bouche d’iceluy, ce qui ſera requis pour voſtre bon-heur:
fr: Or ce doit toujours être un Ange pour vous, c’est-à-dire, quand vous l’aurez trouvée, ne la considérez pas comme un simple homme, et ne vous confiez point en icelle, ni en son savoir humain, mais en Dieu, lequel vous favorisera, et parlera par l’entremise de cet homme, mettant dedans le cœur et dedans la bouche d’icelui, ce qui sera requis pour votre bonheur:

source: ſi que vous le deuez eſcouter comme vn Ange, qui deſcend du Ciel pour vous y mener.
fr: si que vous le devez écouter comme un Ange, qui descend du Ciel pour vous y mener.

source: Traitez auec luy à cœur ouuert, en toute ſincerité & fidelité, luy manifeſtant clairement voſtre bien & voſtre mal, ſans feintiſe, ny diſſimulation:
fr: Traitez avec lui à cœur ouvert, en toute sincérité et fidélité, lui manifestant clairement votre bien et votre mal, sans feintise, ni dissimulation:

source: & par ce moyen voſtre bien ſera examiné & plus aſſeuré, & voſtre mal ſera corrigé & remedié;
fr: et par ce moyen votre bien sera examiné et plus assuré, et votre mal sera corrigé et remédié;

source: vous en ſerez allegée & fortifiée en vos afflictions, moderee & reglée en vos conſolations:
fr: vous en serez allégée et fortifiée en vos afflictions, moderée et reglée en vos consolations:

source: ayez en luy vne extreme confiance meſlée d’vne ſacrée reuerence, en ſorte que la reuerence ne diminuë point la confiance, & que la confiance n’empeſche point la reuerence:
fr: ayez en lui une extrême confiance mêlée d’une sacrée révérence, en sorte que la révérence ne diminue point la confiance, et que la confiance n’empêche point la révérence:

source: confiez vous en luy auec le reſpect d’vne fille enuers ſon pere, reſpectez-le auec la confiance d’vn fils enuers ſa mere:
fr: confiez-vous en lui avec le respect d’une fille envers son père, respectez-le avec la confiance d’un fils envers sa mère:

source: Bref cette amitié doit eſtre forte & douce, toute ſaincte, toute ſacrée, toute diuine, & toute ſpirituelle.
fr: Bref cette amitié doit être forte et douce, toute sainte, toute sacrée, toute divine, et toute spirituelle.

source: Et pour cela choiſiſſez-en vn entre mille, dit Auila;
fr: Et pour cela choisissez-en un entre mille, dit Avila;

source: & moy ie dis entre dix mille:
fr: et moi je dis entre dix mille:

source: car il s’en trouue moins que l’on ne ſçauroit dire, qui ſoient capables de cet office:
fr: car il s’en trouve moins que l’on ne saurait dire, qui soient capables de cet office:

source: il le faut plein de charité, de ſcience, & de prudence:
fr: il le faut plein de charité, de science, et de prudence:

source: ſi l’vne de ces trois parties luy manque, il y a du danger:
fr: si l’une de ces trois parties lui manque, il y a du danger:

source: mais ie vous dis derechef, demandez-le à Dieu, & l’ayant obtenu beniſſez ſa diuine Maieſté, demeurez ferme, & n’en cherchez point d’autres, ains allez ſimplement humblement, & confidemment:
fr: mais je vous dis derechef, demandez-le à Dieu, et l’ayant obtenu bénissez sa divine Majesté, demeurez ferme, et n’en cherchez point d’autres, ains allez simplement humblement, et confidemment:

source: car vous ferez vn tres-heureux voyage.
fr: car vous ferez un très heureux voyage.

source: Qu'il faut commencer par la purgation de l'ame.
fr: Qu’il faut commencer par la purgation de l’âme.

source: LES fleurs, dit l’Eſpoux ſacré, apparoiſſent en noſtre terre;
fr: LES fleurs, dit l’Époux sacré, apparaissent en notre terre;

source: le temps d’émonder & tailler eſt venu.
fr: le temps d’émonder et tailler est venu.

source: Qui ſont les fleurs de nos cœurs, ô Philothée, ſinon les bons deſirs? Or auſſi toſt qu’ils paroiſſent, il faut mettre la main à la ſerpe pour retrancher de noſtre conſcience toutes les œuures mortes & ſuperfluës:
fr: Qui sont les fleurs de nos cœurs, ô Philothée, sinon les bons désirs? Or aussitôt qu’ils paraissent, il faut mettre la main à la serpe pour retrancher de notre conscience toutes les œuvres mortes et superflues:

source: la fille eſtrangere pour eſpouſer l’Iſraëlite, deuoit oſter la robbe de ſa captiuité, roigner ſes ongles, & raſer ſes cheueux:
fr: la fille étrangère pour épouser l’Israélite, devait ôter la robe de sa captivité, rogner ses ongles, et raser ses cheveux:

source: & l'ame qui aſpire à l’honneur d’eſtre eſpouſe du fils de Dieu, ſe doit dépoüiller du vieil homme, & ſe reueſtir du nouueau, quittant le peché:
fr: et l’âme qui aspire à l’honneur d’être épouse du fils de Dieu, se doit dépouiller du vieil homme, et se revêtir du nouveau, quittant le péché:

source: puis roigner & raſer toutes ſortes d’empeſchemens, qui la détournent de l’amour de Dieu: c’eſt le commencement de noſtre ſanté, que d'eſtre purgé de nos humeurs peccantes.
fr: puis rogner et raser toutes sortes d’empêchements, qui la détournent de l’amour de Dieu: c’est le commencement de notre santé, que d’être purgé de nos humeurs peccantes.

source: Sainct Paul tout en vn moment fut purgé d’vne purgation parfaicte, comme fut auſſi ſaincte Catherine de Gennes, ſaincte Magdelaine, ſainct Pelagie, & quelques autres:
fr: Saint Paul tout en un moment fut purgé d’une purgation parfaite, comme fut aussi sainte Catherine de Gennes, sainte Madeleine, saint Pélagie, et quelques autres:

source: mais ceſte ſorte de purgation eſt toute miraculeuſe & extraordinaire en la grace, comme la reſurrection des morts en la nature, ſi que nous ne deuons pas y pretendre.
fr: mais cette sorte de purgation est toute miraculeuse et extraordinaire en la grâce, comme la résurrection des morts en la nature, si que nous ne devons pas y prétendre.

source: La purgation & gueriſon ordinaire, ſoit des corps, ſoit des eſprits, ne ſe fait que petit à petit, par progrez d’auancement en auancement, auec peine & loiſir.
fr: La purgation et guérison ordinaire, soit des corps, soit des esprits, ne se fait que petit à petit, par progrès d’avancement en avancement, avec peine et loisir.

source: Les Anges ont des aiſles ſur l’eſchelle de Iacob:
fr: Les Anges ont des ailes sur l’échelle de Jacob:

source: ains montent & deſcendent par ordre, d’eſchellon en eſchellon.
fr: ains montent et descendent par ordre, d’échelon en échelon.

source: L’ame qui remonte du peché à la deuotion eſt comparée à l’Aube, laquelle s’eſleuant ne chaſſe pas les tenebres en vn inſtant, mais petit à petit:
fr: L’âme qui remonte du péché à la dévotion est comparée à l’Aube, laquelle s’élevant ne chasse pas les ténèbres en un instant, mais petit à petit:

source: la gueriſon (dit l’Aphoriſme) qui ſe fait tout bellement, eſt touſiours plus aſſeurée;
fr: la guérison (dit l’Aphorisme) qui se fait tout bellement, est toujours plus assurée;

source: les maladies du cœur, auſſi bien que celles du corps, viennent à cheual & en poſte:
fr: les maladies du cœur, aussi bien que celles du corps, viennent à cheval et en poste:

source: mais elles s’en reuont à pied & au petit pas.
fr: mais elles s’en revont à pied et au petit pas.

source: Il faut donc eſtre courageuſe & patiente, ô Philothée, en ceſte entrepriſe.
fr: Il faut donc être courageuse et patiente, ô Philothée, en cette entreprise.

source: Helas! quelle pitié eſt-ce des ames, leſquelles ſe voyans ſubiettes à pluſieurs imperfections, apres s’eſtre exercées quelque temps en la deuotion, commencent à s'inquieter, ſe troubler & deſcourager, laiſſant preſque emporter leur cœur à la tentation de tout quitter & retourner en arriere; mais auſſi de l’autre coſté, n’eſt ce pas vn extréme danger aux ames, leſquelles par vne tentation contraire ſe font accroire d’eſtre purgées de leurs imperfections le premier iour de leur purgation, ſe tenans pour parfaictes auant preſque que d’eſtre faictes, en ſe mettant au vol ſans aiſles? ô Philothée, qu’elles ſont en grand peril de recheoir pour s’eſtre trop toſt oſtées d’entre les mains du medecin! Ha! ne vous leuez pas auant que la lumière ſoit arriuée dit le Prophete:
fr: Helas! quelle pitié est-ce des âmes, lesquelles se voyant sujettes à plusieurs imperfections, après s’être exercées quelque temps en la dévotion, commencent à s’inquiéter, se troubler et décourager, laissant presque emporter leur cœur à la tentation de tout quitter et retourner en arrière; mais aussi de l’autre côté, n’est ce pas un extrême danger aux âmes, lesquelles par une tentation contraire se font accroire d’être purgées de leurs imperfections le premier jour de leur purgation, se tenant pour parfaites avant presque que d’être faites, en se mettant au vol sans ailes? ô Philothée, qu’elles sont en grand péril de rechoir pour s’être trop tôt ôtées d’entre les mains du médecin! Ha! ne vous levez pas avant que la lumière soit arrivée dit le Prophète:

source: Leuez vous apres que vous aurez eſté aſſis:
fr: Levez-vous après que vous aurez été assis:

source: & luy meſme pratiquant ceſte leçon & ayant eſté deſia laué & nettoié, demande de l’eſtre derechef.
fr: et lui même pratiquant cette leçon et ayant été déjà lavé et nettoyé, demande de l’être derechef.

source: L’exercice de la purgation de l'ame ne ſe peut, ny doit finir qu’auec noſtre vie:
fr: L’exercice de la purgation de l’âme ne se peut, ni doit finir qu’avec notre vie:

source: ne nous troublons donc point de nos imperfections, car noſtre perfection conſiſte à les combatre:
fr: ne nous troublons donc point de nos imperfections, car notre perfection consiste à les combattre:

source: & nous ne ſçaurions les combatre ſans les voir, ny les vaincre ſans les rencontrer:
fr: et nous ne saurions les combattre sans les voir, ni les vaincre sans les rencontrer:

source: noſtre victoire ne giſt pas à ne les ſentir point, mais à ne point leur conſentir.
fr: notre victoire ne gît pas à ne les sentir point, mais à ne point leur consentir.

source: Mais ce n’eſt pas leur conſentir, que d’en eſtre incommodé, il faut bien que pour l’exercice de noſtre humilité nous ſoyons quelquesfois bleſſez en cette bataille ſpirituelle:
fr: Mais ce n’est pas leur consentir, que d’en être incommodé, il faut bien que pour l’exercice de notre humilité nous soyons quelquefois blessés en cette bataille spirituelle:

source: neantmoins nous ne ſommes iamais vaincus, ſinon lors que nous auons perdu ou la vie ou le courage.
fr: néanmoins nous ne sommes jamais vaincus, sinon lorsque nous avons perdu ou la vie ou le courage.

source: Or les imperfections & pechez veniels ne nous ſçauroient oſter la vie ſpirituelle, car elle ne ſe perd que par le peché mortel.
fr: Or les imperfections et péchés véniels ne nous sauraient ôter la vie spirituelle, car elle ne se perd que par le péché mortel.

source: Il reſte doncques ſeulement qu’elles ne nous facent point perdre le courage.
fr: Il reste donc seulement qu’elles ne nous fassent point perdre le courage.

source: Deliure moy Seigneur, diſoit Dauid, de la coüardiſe & découragement:
fr: Délivre moi Seigneur, disait David, de la couardise et découragement:

source: c’eſt vne heureuſe condition pour nous en cette guerre, que nous ſoyons touſiours vainqueurs, pourueu que nous voulions combattre.
fr: c’est une heureuse condition pour nous en cette guerre, que nous soyons toujours vainqueurs, pourvu que nous voulions combattre.
